Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: 6 Digits
de: 6 Ziffern
es: 6 dígitos
fr: 6 chiffres
it: 6 cifre
ja: 6桁
ko: 6자리
nl: 6 cijfers
pl: 6 cyfr
pt_br: 6 Dígitos
ro: 6 cifre
ru: 6 цифр
tr: 6 Hane
uk: 6 цифр
zh_hans: 6 位数字
zh_hant: 6 位數

source: 6 digit PIN, recommended. %@
de: 6-stellige PIN, empfohlen. %@
es: PIN de 6 dígitos, recomendado. %@
fr: Code PIN à 6 chiffres, recommandé. %@
it: PIN a 6 cifre, consigliato. %@
ja: 6桁のPIN（推奨）。%@
ko: 6자리 PIN, 권장. %@
nl: PIN van 6 cijfers, aanbevolen. %@
pl: 6-cyfrowy PIN, zalecany. %@
pt_br: PIN de 6 dígitos, recomendado. %@
ro: PIN de 6 cifre, recomandat. %@
ru: PIN-код из 6 цифр, рекомендуется. %@
tr: 6 haneli PIN, önerilir. %@
uk: 6-значний PIN-код, рекомендовано. %@
zh_hans: 6 位 PIN 码，推荐。%@
zh_hant: 6 位數 PIN 碼，建議使用。%@

source: 64 lowercase hex characters
de: 64 Hex-Zeichen in Kleinbuchstaben
es: 64 caracteres hexadecimales en minúscula
fr: 64 caractères hexadécimaux en minuscules
it: 64 caratteri esadecimali minuscoli
ja: 小文字の16進数64文字
ko: 소문자 16진수 64자
nl: 64 hextekens in kleine letters
pl: 64 małe znaki szesnastkowe
pt_br: 64 caracteres hexadecimais minúsculos
ro: 64 de caractere hex minuscule
ru: 64 шестнадцатеричных символа в нижнем регистре
tr: 64 küçük harfli onaltılık karakter
uk: 64 шістнадцяткові символи в нижньому регістрі
zh_hans: 64 个小写十六进制字符
zh_hant: 64 個小寫十六進位字元

source: A new address for each payer keeps their payments apart.
de: Eine neue Adresse pro Zahler hält dessen Zahlungen getrennt.
es: Una dirección nueva para cada pagador mantiene sus pagos separados.
fr: Une nouvelle adresse par payeur garde ses paiements séparés.
it: Un indirizzo nuovo per ogni pagatore tiene separati i suoi pagamenti.
ja: 支払う人ごとに新しいアドレスを使うと、支払いを分けておけます。
ko: 결제하는 사람마다 새 주소를 쓰면 결제가 서로 분리됩니다.
nl: Een nieuw adres per betaler houdt de betalingen gescheiden.
pl: Nowy adres dla każdego płacącego oddziela jego płatności.
pt_br: Um endereço novo para cada pagador mantém os pagamentos separados.
ro: O adresă nouă pentru fiecare plătitor îi ține plățile separate.
ru: Новый адрес для каждого плательщика разделяет его платежи.
tr: Her ödeyen için yeni bir adres, ödemelerini ayrı tutar.
uk: Нова адреса для кожного платника розділяє його платежі.
zh_hans: 为每位付款人使用新地址，可将其付款分开。
zh_hant: 為每位付款人使用新位址，可將其付款分開。

source: About
de: Info
es: Acerca de
fr: À propos
it: Info
ja: 情報
ko: 정보
nl: Info
pl: O aplikacji
pt_br: Sobre
ro: Despre
ru: О приложении
tr: Hakkında
uk: Про програму
zh_hans: 关于
zh_hant: 關於

source: Above
de: Über
es: Por encima
fr: Au-dessus
it: Sopra
ja: 上回る
ko: 이상
nl: Boven
pl: Powyżej
pt_br: Acima
ro: Peste
ru: Выше
tr: Üstünde
uk: Вище
zh_hans: 高于
zh_hant: 高於

source: Above %@
de: Über %@
es: Por encima de %@
fr: Au-dessus de %@
it: Sopra %@
ja: %@を上回る
ko: %@ 이상
nl: Boven %@
pl: Powyżej %@
pt_br: Acima de %@
ro: Peste %@
ru: Выше %@
tr: %@ üstünde
uk: Вище %@
zh_hans: 高于 %@
zh_hant: 高於 %@

source: Action Required
de: Aktion erforderlich
es: Acción necesaria
fr: Action requise
it: Azione richiesta
ja: 対応が必要です
ko: 조치 필요
nl: Actie vereist
pl: Wymagane działanie
pt_br: Ação Necessária
ro: Acțiune necesară
ru: Требуется действие
tr: Eylem Gerekli
uk: Потрібна дія
zh_hans: 需要操作
zh_hant: 需要採取動作

source: Active Alerts
de: Aktive Alarme
es: Alertas activas
fr: Alertes actives
it: Avvisi attivi
ja: 有効なアラート
ko: 활성 알림
nl: Actieve meldingen
pl: Aktywne alerty
pt_br: Alertas Ativos
ro: Alerte active
ru: Активные оповещения
tr: Etkin Uyarılar
uk: Активні сповіщення
zh_hans: 已启用的提醒
zh_hant: 已啟用的提醒

source: Active wallet changed — please retry
de: Aktive Wallet hat gewechselt – bitte erneut versuchen
es: La cartera activa cambió — vuelve a intentarlo
fr: Le portefeuille actif a changé — réessayez
it: Il portafoglio attivo è cambiato — riprova
ja: 使用中のウォレットが変更されました。もう一度お試しください
ko: 활성 지갑이 변경되었습니다 — 다시 시도하세요
nl: Actieve portemonnee gewijzigd — probeer het opnieuw
pl: Aktywny portfel się zmienił – spróbuj ponownie
pt_br: A carteira ativa mudou — tente novamente
ro: Portofelul activ s-a schimbat — încearcă din nou
ru: Активный кошелёк изменился — повторите попытку
tr: Etkin cüzdan değişti — lütfen yeniden deneyin
uk: Активний гаманець змінився — повторіть спробу
zh_hans: 当前钱包已更改，请重试
zh_hant: 目前的錢包已變更，請重試

source: Active wallet is not hardware-backed.
de: Die aktive Wallet ist keine Hardware-Wallet.
es: La cartera activa no es una cartera de hardware.
fr: Le portefeuille actif n’est pas un portefeuille matériel.
it: Il portafoglio attivo non è un portafoglio hardware.
ja: 使用中のウォレットはハードウェアウォレットではありません。
ko: 활성 지갑이 하드웨어 지갑 기반이 아닙니다.
nl: Actieve portemonnee is geen hardwareportemonnee.
pl: Aktywny portfel nie jest portfelem sprzętowym.
pt_br: A carteira ativa não é uma carteira de hardware.
ro: Portofelul activ nu este un portofel hardware.
ru: Активный кошелёк не является аппаратным.
tr: Etkin cüzdan bir donanım cüzdanı değil.
uk: Активний гаманець не є апаратним.
zh_hans: 当前钱包不是硬件钱包。
zh_hant: 目前的錢包不是硬體錢包。

source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ro: Adaugă
ru: Добавить
tr: Ekle
uk: Додати
zh_hans: 添加
zh_hant: 新增

source: Add Alert
de: Alarm hinzufügen
es: Agregar alerta
fr: Ajouter une alerte
it: Aggiungi avviso
ja: アラートを追加
ko: 알림 추가
nl: Voeg melding toe
pl: Dodaj alert
pt_br: Adicionar Alerta
ro: Adaugă alertă
ru: Добавить оповещение
tr: Uyarı Ekle
uk: Додати сповіщення
zh_hans: 添加提醒
zh_hant: 新增提醒

source: Add Location
de: Ort hinzufügen
es: Agregar ubicación
fr: Ajouter un lieu
it: Aggiungi luogo
ja: 場所を追加
ko: 위치 추가
nl: Voeg locatie toe
pl: Dodaj lokalizację
pt_br: Adicionar Local
ro: Adaugă locație
ru: Добавить место
tr: Konum Ekle
uk: Додати місце
zh_hans: 添加位置
zh_hant: 新增位置

source: Add Node
de: Node hinzufügen
es: Agregar nodo
fr: Ajouter un nœud
it: Aggiungi nodo
ja: ノードを追加
ko: 노드 추가
nl: Voeg node toe
pl: Dodaj węzeł
pt_br: Adicionar Nó
ro: Adaugă nod
ru: Добавить узел
tr: Düğüm Ekle
uk: Додати вузол
zh_hans: 添加节点
zh_hant: 新增節點

source: Add Proxy
de: Proxy hinzufügen
es: Agregar proxy
fr: Ajouter un proxy
it: Aggiungi proxy
ja: プロキシを追加
ko: 프록시 추가
nl: Voeg proxy toe
pl: Dodaj proxy
pt_br: Adicionar Proxy
ro: Adaugă proxy
ru: Добавить прокси
tr: Proxy Ekle
uk: Додати проксі
zh_hans: 添加代理
zh_hant: 新增代理伺服器

source: Add Trusted Location
de: Vertrauenswürdigen Ort hinzufügen
es: Agregar ubicación de confianza
fr: Ajouter un lieu de confiance
it: Aggiungi luogo attendibile
ja: 信頼できる場所を追加
ko: 신뢰할 수 있는 위치 추가
nl: Voeg vertrouwde locatie toe
pl: Dodaj zaufaną lokalizację
pt_br: Adicionar Local Confiável
ro: Adaugă locație de încredere
ru: Добавить доверенное место
tr: Güvenilir Konum Ekle
uk: Додати довірене місце
zh_hans: 添加可信位置
zh_hant: 新增信任的位置

source: Add Wallet
de: Wallet hinzufügen
es: Agregar cartera
fr: Ajouter un portefeuille
it: Aggiungi portafoglio
ja: ウォレットを追加
ko: 지갑 추가
nl: Voeg portemonnee toe
pl: Dodaj portfel
pt_br: Adicionar Carteira
ro: Adaugă portofel
ru: Добавить кошелёк
tr: Cüzdan Ekle
uk: Додати гаманець
zh_hans: 添加钱包
zh_hant: 新增錢包

source: Add XMR to see portfolio
de: Füge XMR hinzu, um dein Portfolio zu sehen
es: Agrega XMR para ver el portafolio
fr: Ajoutez des XMR pour voir le portefeuille d’actifs
it: Aggiungi XMR per vedere il portafoglio investimenti
ja: XMRを追加するとポートフォリオが表示されます
ko: 포트폴리오를 보려면 XMR을 추가하세요
nl: Voeg XMR toe om je portefeuille te zien
pl: Dodaj XMR, aby zobaczyć portfel inwestycyjny
pt_br: Adicione XMR para ver o portfólio
ro: Adaugă XMR ca să vezi portofoliul
ru: Добавьте XMR, чтобы увидеть портфель
tr: Portföyü görmek için XMR ekleyin
uk: Додайте XMR, щоб бачити портфель
zh_hans: 存入 XMR 后即可查看资产组合
zh_hant: 存入 XMR 後即可查看資產組合

source: Add XMR to see portfolio chart
de: Füge XMR hinzu, um das Portfolio-Diagramm zu sehen
es: Agrega XMR para ver el gráfico del portafolio
fr: Ajoutez des XMR pour voir le graphique du portefeuille d’actifs
it: Aggiungi XMR per vedere il grafico del portafoglio investimenti
ja: XMRを追加するとポートフォリオチャートが表示されます
ko: 포트폴리오 차트를 보려면 XMR을 추가하세요
nl: Voeg XMR toe om de portefeuillegrafiek te zien
pl: Dodaj XMR, aby zobaczyć wykres portfela inwestycyjnego
pt_br: Adicione XMR para ver o gráfico do portfólio
ro: Adaugă XMR ca să vezi graficul portofoliului
ru: Добавьте XMR, чтобы увидеть график портфеля
tr: Portföy grafiğini görmek için XMR ekleyin
uk: Додайте XMR, щоб бачити графік портфеля
zh_hans: 存入 XMR 后即可查看资产组合图表
zh_hant: 存入 XMR 後即可查看資產組合圖表

source: Add XMR to track portfolio
de: Füge XMR hinzu, um dein Portfolio zu verfolgen
es: Agrega XMR para seguir tu portafolio
fr: Ajoutez des XMR pour suivre le portefeuille d’actifs
it: Aggiungi XMR per seguire il portafoglio investimenti
ja: XMRを追加するとポートフォリオを追跡できます
ko: 포트폴리오를 추적하려면 XMR을 추가하세요
nl: Voeg XMR toe om je portefeuille te volgen
pl: Dodaj XMR, aby śledzić portfel inwestycyjny
pt_br: Adicione XMR para acompanhar o portfólio
ro: Adaugă XMR ca să urmărești portofoliul
ru: Добавьте XMR, чтобы отслеживать портфель
tr: Portföyü izlemek için XMR ekleyin
uk: Додайте XMR, щоб відстежувати портфель
zh_hans: 存入 XMR 后即可追踪资产组合
zh_hant: 存入 XMR 後即可追蹤資產組合

source: Add a note
de: Notiz hinzufügen
es: Agregar una nota
fr: Ajouter une note
it: Aggiungi una nota
ja: メモを追加
ko: 메모 추가
nl: Voeg een notitie toe
pl: Dodaj notatkę
pt_br: Adicionar uma nota
ro: Adaugă o notă
ru: Добавить заметку
tr: Not ekleyin
uk: Додати нотатку
zh_hans: 添加备注
zh_hant: 新增備註

source: Add memo
de: Notiz hinzufügen
es: Agregar nota
fr: Ajouter une note
it: Aggiungi nota
ja: メモを追加
ko: 메모 추가
nl: Voeg notitie toe
pl: Dodaj notatkę
pt_br: Adicionar nota
ro: Adaugă notă
ru: Добавить заметку
tr: Not ekle
uk: Додати нотатку
zh_hans: 添加备注
zh_hant: 新增備註

source: Add your first alert to get notified when XMR crosses a price threshold
de: Füge deinen ersten Alarm hinzu, um benachrichtigt zu werden, wenn XMR eine Preisschwelle überschreitet
es: Agrega tu primera alerta para recibir un aviso cuando XMR cruce un umbral de precio
fr: Ajoutez votre première alerte pour recevoir une notification quand le XMR franchit un seuil de prix
it: Aggiungi il tuo primo avviso per ricevere una notifica quando XMR raggiunge una soglia di prezzo
ja: 最初のアラートを追加すると、XMRの価格が設定値に達したときに通知を受け取れます
ko: 첫 알림을 추가하면 XMR 가격이 설정한 기준을 넘을 때 알림을 받습니다
nl: Voeg je eerste melding toe en krijg bericht als XMR een prijsgrens passeert
pl: Dodaj pierwszy alert, aby otrzymać powiadomienie, gdy XMR przekroczy próg cenowy
pt_br: Adicione seu primeiro alerta para ser notificado quando o XMR cruzar um limite de preço
ro: Adaugă prima alertă ca să fii notificat când XMR trece de un prag de preț
ru: Добавьте первое оповещение, чтобы узнать, когда цена XMR пересечёт заданный порог
tr: XMR bir fiyat eşiğini geçtiğinde bildirim almak için ilk uyarınızı ekleyin
uk: Додайте перше сповіщення, щоб дізнатися, коли ціна XMR перетне заданий поріг
zh_hans: 添加你的第一个提醒，在 XMR 突破价格阈值时收到通知
zh_hant: 新增你的第一個提醒，在 XMR 突破價格門檻時收到通知

source: Add your home, office, or other safe locations where your wallet syncs regularly.
de: Füge dein Zuhause, dein Büro oder andere sichere Orte hinzu, an denen deine Wallet regelmäßig synchronisiert.
es: Agrega tu casa, tu oficina u otras ubicaciones seguras donde tu cartera se sincroniza con frecuencia.
fr: Ajoutez votre domicile, votre bureau ou d’autres lieux sûrs où votre portefeuille se synchronise régulièrement.
it: Aggiungi casa, ufficio o altri luoghi sicuri in cui il portafoglio si sincronizza regolarmente.
ja: 自宅や職場など、ウォレットを定期的に同期する安全な場所を追加してください。
ko: 지갑이 정기적으로 동기화되는 집, 사무실 등 안전한 위치를 추가하세요.
nl: Voeg je huis, kantoor of andere veilige locaties toe waar je portemonnee regelmatig synchroniseert.
pl: Dodaj dom, biuro lub inne bezpieczne miejsca, w których portfel regularnie się synchronizuje.
pt_br: Adicione sua casa, escritório ou outros locais seguros onde sua carteira sincroniza com frequência.
ro: Adaugă casa, biroul sau alte locuri sigure unde portofelul se sincronizează regulat.
ru: Добавьте дом, офис или другие безопасные места, где кошелёк регулярно синхронизируется.
tr: Cüzdanınızın düzenli olarak eşzamanlandığı ev, ofis veya diğer güvenli konumları ekleyin.
uk: Додайте дім, офіс або інші безпечні місця, де гаманець регулярно синхронізується.
zh_hans: 添加你的家、办公室或其他钱包定期同步的安全位置。
zh_hant: 新增你的住家、辦公室或其他錢包定期同步的安全位置。

source: Add your home, office, or other safe locations. If your wallet detects activity outside these zones, you'll be notified.
de: Füge dein Zuhause, dein Büro oder andere sichere Orte hinzu. Erkennt deine Wallet Aktivität außerhalb dieser Zonen, wirst du benachrichtigt.
es: Agrega tu casa, tu oficina u otras ubicaciones seguras. Si tu cartera detecta actividad fuera de estas zonas, recibirás un aviso.
fr: Ajoutez votre domicile, votre bureau ou d’autres lieux sûrs. Si votre portefeuille détecte une activité hors de ces zones, vous recevrez une notification.
it: Aggiungi casa, ufficio o altri luoghi sicuri. Se il portafoglio rileva attività fuori da queste zone, riceverai una notifica.
ja: 自宅や職場など、安全な場所を追加してください。これらのゾーンの外でウォレットのアクティビティが検出されると通知されます。
ko: 집, 사무실 등 안전한 위치를 추가하세요. 지갑이 이 구역 밖에서 활동을 감지하면 알림을 받습니다.
nl: Voeg je huis, kantoor of andere veilige locaties toe. Als je portemonnee activiteit buiten deze zones detecteert, krijg je een melding.
pl: Dodaj dom, biuro lub inne bezpieczne miejsca. Jeśli portfel wykryje aktywność poza tymi strefami, otrzymasz powiadomienie.
pt_br: Adicione sua casa, escritório ou outros locais seguros. Se sua carteira detectar atividade fora dessas zonas, você será notificado.
ro: Adaugă casa, biroul sau alte locuri sigure. Dacă portofelul detectează activitate în afara acestor zone, vei fi notificat.
ru: Добавьте дом, офис или другие безопасные места. Если кошелёк обнаружит активность за пределами этих зон, вы получите уведомление.
tr: Ev, ofis veya diğer güvenli konumlarınızı ekleyin. Cüzdanınız bu bölgelerin dışında etkinlik algılarsa bildirim alırsınız.
uk: Додайте дім, офіс або інші безпечні місця. Якщо гаманець виявить активність поза цими зонами, ви отримаєте сповіщення.
zh_hans: 添加你的家、办公室或其他安全位置。如果钱包在这些区域之外检测到活动，你会收到通知。
zh_hant: 新增你的住家、辦公室或其他安全位置。如果錢包在這些區域之外偵測到活動，你會收到通知。

source: Address
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
ja: アドレス
ko: 주소
nl: Adres
pl: Adres
pt_br: Endereço
ro: Adresă
ru: Адрес
tr: Adres
uk: Адреса
zh_hans: 地址
zh_hant: 位址

source: Address + private view key
de: Adresse + privater View-Key
es: Dirección + clave de vista privada
fr: Adresse + clé d’audit privée
it: Indirizzo + chiave di visualizzazione privata
ja: アドレス＋秘密ビューキー
ko: 주소 + 비공개 보기 키
nl: Adres + geheime alleen-lezen sleutel
pl: Adres + prywatny klucz podglądu
pt_br: Endereço + chave de visualização privada
ro: Adresă + cheie secretă de citire
ru: Адрес + приватный ключ просмотра
tr: Adres + özel görüntüleme anahtarı
uk: Адреса + приватний ключ перегляду
zh_hans: 地址 + 私有查看密钥
zh_hant: 位址 + 私密檢視金鑰

source: Address copied
de: Adresse kopiert
es: Dirección copiada
fr: Adresse copiée
it: Indirizzo copiato
ja: アドレスをコピーしました
ko: 주소 복사됨
nl: Adres gekopieerd
pl: Skopiowano adres
pt_br: Endereço copiado
ro: Adresă copiată
ru: Адрес скопирован
tr: Adres kopyalandı
uk: Адресу скопійовано
zh_hans: 地址已拷贝
zh_hant: 位址已拷貝

source: Address doesn't look valid for mainnet.
de: Die Adresse scheint für das Mainnet nicht gültig zu sein.
es: La dirección no parece válida para la red principal.
fr: L’adresse ne semble pas valide pour le mainnet.
it: L’indirizzo non sembra valido per la mainnet.
ja: メインネットの有効なアドレスではないようです。
ko: 메인넷에 유효한 주소가 아닌 것 같습니다.
nl: Adres lijkt niet geldig voor mainnet.
pl: Ten adres nie wygląda na prawidłowy dla sieci głównej.
pt_br: O endereço não parece válido na rede principal.
ro: Adresa nu pare validă pentru rețeaua principală.
ru: Адрес недействителен для основной сети.
tr: Adres ana ağ için geçerli görünmüyor.
uk: Схоже, адреса недійсна для основної мережі.
zh_hans: 此地址似乎不适用于主网。
zh_hant: 此位址似乎不適用於主網。

source: Address doesn't look valid for testnet.
de: Die Adresse scheint für das Testnet nicht gültig zu sein.
es: La dirección no parece válida para la red de pruebas.
fr: L’adresse ne semble pas valide pour le testnet.
it: L’indirizzo non sembra valido per la testnet.
ja: テストネットの有効なアドレスではないようです。
ko: 테스트넷에 유효한 주소가 아닌 것 같습니다.
nl: Adres lijkt niet geldig voor testnet.
pl: Ten adres nie wygląda na prawidłowy dla sieci testowej.
pt_br: O endereço não parece válido na rede de testes.
ro: Adresa nu pare validă pentru rețeaua de test.
ru: Адрес недействителен для тестовой сети.
tr: Adres test ağı için geçerli görünmüyor.
uk: Схоже, адреса недійсна для тестової мережі.
zh_hans: 此地址似乎不适用于测试网。
zh_hant: 此位址似乎不適用於測試網。

# Address starts %@, ends %@.
source: Address starts %1$@, ends %2$@.
de: Adresse beginnt mit %@, endet mit %@.
es: La dirección empieza por %@ y termina en %@.
fr: L’adresse commence par %@ et se termine par %@.
it: L’indirizzo inizia con %@ e finisce con %@.
ja: アドレスは%@で始まり、%@で終わります。
ko: 주소는 %@(으)로 시작해서 %@(으)로 끝납니다.
nl: Adres begint met %@ en eindigt op %@.
pl: Adres zaczyna się od %@ i kończy na %@.
pt_br: O endereço começa com %@ e termina com %@.
ro: Adresa începe cu %@ și se termină cu %@.
ru: Адрес начинается с %@, заканчивается на %@.
tr: Adres %@ ile başlar, %@ ile biter.
uk: Адреса починається з %@, закінчується на %@.
zh_hans: 地址以 %@ 开头，以 %@ 结尾。
zh_hant: 位址以 %@ 開頭，以 %@ 結尾。

source: Address:
de: Adresse:
es: Dirección:
fr: Adresse :
it: Indirizzo:
ja: アドレス：
ko: 주소:
nl: Adres:
pl: Adres:
pt_br: Endereço:
ro: Adresă:
ru: Адрес:
tr: Adres:
uk: Адреса:
zh_hans: 地址：
zh_hant: 位址：

source: Addresses
de: Adressen
es: Direcciones
fr: Adresses
it: Indirizzi
ja: アドレス
ko: 주소
nl: Adressen
pl: Adresy
pt_br: Endereços
ro: Adrese
ru: Адреса
tr: Adresler
uk: Адреси
zh_hans: 地址
zh_hant: 位址

source: Adjust where scanning starts
de: Startpunkt des Scans anpassen
es: Ajusta dónde empieza el escaneo
fr: Ajuster le début de l’analyse
it: Regola il punto di inizio della scansione
ja: スキャンの開始位置を調整
ko: 스캔 시작 지점 조정
nl: Pas aan waar het scannen begint
pl: Zmień punkt początkowy skanowania
pt_br: Ajuste onde a varredura começa
ro: Ajustează de unde începe scanarea
ru: Настройте, откуда начинается сканирование
tr: Taramanın başlayacağı noktayı ayarlayın
uk: Змініть початок сканування
zh_hans: 调整扫描起点
zh_hant: 調整掃描起點

source: After an address receives a payment, Receive shows a new unused address. Old addresses keep working.
de: Sobald eine Adresse eine Zahlung erhält, zeigt „Empfangen“ eine neue, unbenutzte Adresse. Alte Adressen funktionieren weiter.
es: Cuando una dirección recibe un pago, Recibir muestra una dirección nueva sin usar. Las direcciones anteriores siguen funcionando.
fr: Après un paiement reçu sur une adresse, l’écran Recevoir affiche une nouvelle adresse inutilisée. Les anciennes adresses restent valides.
it: Quando un indirizzo riceve un pagamento, Ricevi mostra un nuovo indirizzo mai usato. I vecchi indirizzi continuano a funzionare.
ja: アドレスで支払いを受け取ると、「受け取る」に未使用の新しいアドレスが表示されます。以前のアドレスも引き続き使用できます。
ko: 주소로 결제를 받으면 받기 화면에 사용하지 않은 새 주소가 표시됩니다. 이전 주소도 계속 사용할 수 있습니다.
nl: Nadat een adres een betaling heeft ontvangen, toont het scherm ‘Ontvang’ een nieuw, ongebruikt adres. Oude adressen blijven werken.
pl: Gdy adres otrzyma płatność, ekran Odbierz pokaże nowy, nieużywany adres. Stare adresy nadal działają.
pt_br: Depois que um endereço recebe um pagamento, a tela Receber mostra um novo endereço não usado. Os endereços antigos continuam funcionando.
ro: După ce o adresă primește o plată, ecranul Primește afișează o adresă nouă, nefolosită. Adresele vechi funcționează în continuare.
ru: Когда на адрес поступает платёж, на экране «Получить» появляется новый неиспользованный адрес. Старые адреса продолжают работать.
tr: Bir adrese ödeme geldikten sonra Al ekranı kullanılmamış yeni bir adres gösterir. Eski adresler çalışmaya devam eder.
uk: Коли на адресу надійде платіж, на екрані «Отримати» з’явиться нова невикористана адреса. Старі адреси й надалі працюють.
zh_hans: 某个地址收到付款后，“收款”会显示一个未使用过的新地址。旧地址仍然有效。
zh_hant: 某個位址收到付款後，「收款」會顯示一個未使用過的新位址。舊位址仍然有效。

source: Alert Type
de: Alarmtyp
es: Tipo de alerta
fr: Type d’alerte
it: Tipo di avviso
ja: アラートの種類
ko: 알림 유형
nl: Soort melding
pl: Typ alertu
pt_br: Tipo de Alerta
ro: Tip de alertă
ru: Тип оповещения
tr: Uyarı Türü
uk: Тип сповіщення
zh_hans: 提醒类型
zh_hant: 提醒類型

source: Alert when price goes
de: Alarm, wenn der Preis
es: Avisar cuando el precio esté
fr: Alerter quand le prix passe
it: Avvisa quando il prezzo va
ja: 通知する条件
ko: 알림 조건
nl: Melding bij prijs
pl: Powiadom, gdy cena będzie
pt_br: Alertar quando o preço ficar
ro: Alertă când prețul trece
ru: Оповестить, если цена
tr: Uyarı koşulu
uk: Сповістити, коли ціна буде
zh_hans: 提醒条件
zh_hant: 提醒條件

source: Alerts trigger at most once per hour
de: Alarme lösen höchstens einmal pro Stunde aus
es: Las alertas se activan como máximo una vez por hora
fr: Les alertes se déclenchent au plus une fois par heure
it: Gli avvisi scattano al massimo una volta all’ora
ja: アラートは1時間に1回まで通知されます
ko: 알림은 1시간에 최대 한 번 발생합니다
nl: Meldingen gaan maximaal één keer per uur af
pl: Alerty uruchamiają się najwyżej raz na godzinę
pt_br: Os alertas disparam no máximo uma vez por hora
ro: Alertele se declanșează cel mult o dată pe oră
ru: Оповещения срабатывают не чаще раза в час
tr: Uyarılar saatte en fazla bir kez tetiklenir
uk: Сповіщення спрацьовують не частіше ніж раз на годину
zh_hans: 每个提醒每小时最多触发一次
zh_hant: 每個提醒每小時最多觸發一次

source: All
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
ko: 전체
nl: Alle
pl: Wszystko
pt_br: Tudo
ro: Toate
ru: Всё
tr: Tümü
uk: Усі
zh_hans: 全部
zh_hant: 全部

source: All Funds
de: Gesamtes Guthaben
es: Todos los fondos
fr: Tous les fonds
it: Tutti i fondi
ja: 全額
ko: 전체 잔액
nl: Volledig saldo
pl: Wszystkie środki
pt_br: Todos os Fundos
ro: Toate fondurile
ru: Все средства
tr: Tüm Bakiye
uk: Усі кошти
zh_hans: 全部资金
zh_hant: 全部資金

source: All Transactions
de: Alle Transaktionen
es: Todas las transacciones
fr: Toutes les transactions
it: Tutte le transazioni
ja: すべてのトランザクション
ko: 모든 거래
nl: Alle transacties
pl: Wszystkie transakcje
pt_br: Todas as Transações
ro: Toate tranzacțiile
ru: Все транзакции
tr: Tüm İşlemler
uk: Усі транзакції
zh_hans: 所有交易
zh_hant: 所有交易

source: All details copied
de: Alle Details kopiert
es: Todos los detalles copiados
fr: Tous les détails copiés
it: Tutti i dettagli copiati
ja: すべての詳細をコピーしました
ko: 모든 세부사항 복사됨
nl: Alle gegevens gekopieerd
pl: Skopiowano wszystkie szczegóły
pt_br: Todos os detalhes copiados
ro: Toate detaliile au fost copiate
ru: Все данные скопированы
tr: Tüm ayrıntılar kopyalandı
uk: Усі дані скопійовано
zh_hans: 已拷贝所有详细信息
zh_hant: 已拷貝所有詳細資料

source: All time
de: Gesamter Zeitraum
es: Todo el historial
fr: Toute la période
it: Tutto il periodo
ja: 全期間
ko: 전체 기간
nl: Hele periode
pl: Cały okres
pt_br: Todo o período
ro: Toată perioada
ru: Всё время
tr: Tüm zamanlar
uk: Увесь час
zh_hans: 全部时间
zh_hant: 所有時間

source: Allow widgets to display wallet info
de: Widgets dürfen Wallet-Infos anzeigen
es: Permitir que los widgets muestren información de la cartera
fr: Autoriser les widgets à afficher les informations du portefeuille
it: Consenti ai widget di mostrare i dati del portafoglio
ja: ウィジェットにウォレット情報を表示
ko: 위젯에 지갑 정보 표시 허용
nl: Toon portemonneegegevens in widgets
pl: Zezwalaj widżetom na wyświetlanie danych portfela
pt_br: Permitir que os widgets mostrem dados da carteira
ro: Permite widgeturilor să afișeze informații despre portofel
ru: Разрешить виджетам показывать данные кошелька
tr: Widget'larda cüzdan bilgilerini göster
uk: Дозволити віджетам показувати дані гаманця
zh_hans: 允许小组件显示钱包信息
zh_hant: 允許小工具顯示錢包資訊

source: Amount
de: Betrag
es: Cantidad
fr: Montant
it: Importo
ja: 金額
ko: 금액
nl: Bedrag
pl: Kwota
pt_br: Valor
ro: Sumă
ru: Сумма
tr: Miktar
uk: Сума
zh_hans: 金额
zh_hant: 金額
